Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prioriterer-samisk-som-andrespraak.html.tmx
Source language: nob
Languages: sme

source: Prioriterer samisk som andrespråk / Læremidler / Opplæring / Forsiden - Sametinget
sme: Vuoruhit sámegiela nubbingiellan / Oahpponeavvut / Oahpahus / Sámediggi - Sametinget

source: Prioriterer samisk som andrespråk
sme: Vuoruhit sámegiela nubbingiellan

source: Sametingsrådet har bevilget kr. 17 762 000 til utvikling av nye læremidler.
sme: Sámediggeráđđi lea juolludan 17 762 000 ru oahpponeavvuid ráhkadeapmái.

source: Sametingsråd Silje Karine Muotka sier at det kommet inn mange gode søknader.
sme: Sámediggeráđđi Silje Karine Muotka muitala ahte leat boahtán olu buorit ohcamat.

source: - Målet vårt er at det skal være læremidler i alle fag, samt læringsressurser til elever med særskilt tilrettelagt undervisning og i barnehagen.
sme: Mis lea mihttun ahte buot fágain galget leat oahpponeavvut, ja ohppiide geain lea earenoamážit heivehuvvon oahpahus ja mánáidgárddiide galget leat oahppanresurssat.

source: Sametinget har ansvar for samisk læremiddelutvikling på grunnopplæringsnivå.
sme: Sámedikkis lea ovddasvástádus sámi oahpponeavvoráhkadeapmái vuođđooahpahussii.

source: Det var kommet inn søknader for kr. 67 millioner kroner, mens det var avsatt 17,6 millioner til dette formålet i Sametingets budsjett.
sme: Sámediggái leat boahtán ohcamat oktiibuot 67 miljovnna ruvnno ovddas. Bušeahtas lei várrejuvvon 17,6 miljovnna ruvnno dan ulbmilii.

source: Sametingsråd Silje Karine Muotka sier at sametingsrådet har prioritert samisk som andrespråk i årets tildelinger.
sme: Sámediggeráđđi Silje Karine Muotka muitala ahte sámediggeráđđi vuoruha sámegiela nubbingiellan dán jagi juolludeamis.

source: - Sametinget er opptatt av å ta tak i utfordringen omkring den store nedgangen i antallet elever som har samisk som andrespråk.
sme: -Sámediggi háliidii dustet dan hástalusa go ohppiidlohku geat válljejedje sámegiela nubbingiellan unnui.

source: Vi har iverksatt flere tiltak for å snu utviklingen slik at flere elever igjen velger faget samisk som andrespråk, og i år har sametingsrådet prioritert læremidler til dette faget på nord-, lule- og sørsamisk.
sme: Mii leat álggahan olu doaimmaid jorgalandihte dan ovdáneami, vai eanet oahppit fas válljejit sámegiela nubbingiellan, ja dán jagi vuoruha sámediggeráđđi oahpponeavvuid dán fágii davvi-, julev- ja lullisámegillii.

source: Hvert læremiddelprosjekt er svært kostnadskrevende sier Muotka.
sme: Juohke oahpponeavvoprošeakta lea hui divrras, muitala Muotka.

source: - Det er klart at det trengs ett større samisk læremiddelløft og dette er et prioritert område i det politiske arbeidet.
sme: –Dat lea áibbas čielggas ahte lea dárbu garrasit nannet oahpponeavvoráhkadeami ja dat lea ge vuoruhuvvon suorgi politihkalaš barggus.

source: Sametingsrådet har blant annet løftet spørsmål om finansiering av det heldekkende digitale læremiddelet Salaby i flere sammenhenger.
sme: Earret eará lea sámediggeráđđi máŋgga oktavuođas ovddidan jearaldaga ollásiidgokči oahpponeavvu Salaby ruhtadeami birra.

source: Det er et arbeid vi fortsatt vil følge opp sier sametingsrådsmedlem Muotka.
sme: Dan barggu mii áigut ain čuovvolit, dadjá sámediggeráđi lahttu Muotka.

source: Følgende prosjekter har fått støtte:
sme: Čuovvovaš prošeavttat leat ruhtaduvvon:

source: I nordsamisk som andrespråk, samisk 2/3 barnetrinnet for nivåene 1b-3b får Davvi Girji tildelt inntil kr 5 722 000 til utvikling og produksjon av heldekkende læreverk som omfatter 7 grunnbøker, arbeidsoppgaver og nettressurs for elever og nettbasert lærerveiledning.
sme: Davvisámegiella nubbingiellan, sámegiella 2/3 mánáidceahkis 1b-3b dássái juolluduvvo Davvi Girjái 5 722 000 ru ráhkadit ja buvttadit ollásiidgokči oahpponeavvobuktosa mas leat 7 vuođđogirjji, bargobihtát ja neahttaresursa ohppiide ja oahpaheaddjibagadus neahta bokte.

source: I nordsamisk som andrespråk, samisk 3 på ungdomstrinnet/samisk 4 på Vg3 for nivå 3 får Davvi Girji tildelt inntil kr 1 355 000 for utvikling og produksjon av en elevbok, arbeidsbok og nettressurs.
sme: Davvisámegiella nubbingiellan, sámegiella 3 nuoraidceahkis/sámegiella 4 Jo3:s goalmmát dássái juolluduvvo Davvi Girjái gitta 1 355 000 ru ráhkadit ja buvttadit oahppigirjji, bargogirjji ja neahttaresurssa.

source: I lulesamisk som andrespråk samisk 2/3 barnetrinnet for nivåene 1b-3b får Solum forlag tildelt inntil kr 5 166 000 til utvikling og produksjon av av heldekkende læreverk som omfatter 7 grunnbøker, arbeidsoppgaver og nettressurs for elever og nettbasert lærerveiledning.
sme: Julevsámegiella nubbingiellan, sámegiella 2/3 mánáidceahkis 1b-3b dássái juolluduvvo Solum lágádussii gitta 5 166 000 ru ráhkadit ja buvttadit ollásiidgokči oahpponeavvobuktosa mas leat 7 vuođđogirjji, bargobihtát ja neahttaresursa ohppiide ja oahpaheaddjibagadus neahta bokte.

source: I sørsamisk som andrespråk, samisk 2/3 for nivåene 4-6 får Solum forlag tildelt kr 3 762 000 til av heldekkende læreverk som omfatter en grunnbok for hvert nivå, arbeidsoppgaver og nettressurs for elever og nettbasert lærerveiledning.
sme: Lullisámegiella nubbingiellan, sámegiella 2/3, 4.-6. dássái juolluduvvon Solum lágádussii 3 762 000 ru ráhkadit ja buvttadit ollásiidgokči oahpponeavvobuktosa mas lea vuođđogirji juohke dássái, bargobihtát ja neahttaresursa ohppiide ja oahpaheaddjibagadus neahta bokte.

source: Innenfor spesialpedagogiske læremidler fikk Statped Nord tildelt inntil kr 115 000 til utvikling og produksjon av Giellaálgu, som er for elever med behov for alternativ og supplerende kommunikasjon (ASK).
sme: Statped Nordii juolluduvvui gitta 115 000 ru ráhkadit ja buvttadit earenoamášpedagogalaš oahpponeavvu Giellaálgu, mii lea ohppiide geat dárbbašit molssaevttolaš ja liige gulahallama (ASK).

source: Senter for samisk i opplæringen fikk tildelt inntil kr 884 000 til oversetting og tilpasning av Tiltak til TRAS på nord-, lule- og sørsamisk.
sme: Sámi lohkanguovddážii juolluduvvui gitta 884 000 ru jorgalit ja heivehit Tiltak til TRAS davvi-, julev- ja lullisámegillii.

source: En idébok som inngår i observasjonsverktøyet TRAS som gir kunnskap om barns språkutvikling i alderen 2-5 år.
sme: Dat lea ideagirji mii lea oassin TRAS áicanreaiddus mii fállá máhtolašvuođa 2-5 jahkásaš mánáid giellaovdáneami birra.

source: Davvi Girji fikk tildelt inntil kr 758 000 til utvikling og produksjon av lettleste hefter for nivåene 8-9 på nordsamisk, som kompletterer serien med lettleste bøker for barnetrinnet.
sme: Davvi Girjái juolluduvvui gitta 758 000 ru ráhkadit ja buvttadit álkes lohkangihppagiid 8.-9. dássái davvisámegillii, mii ollašuhttá mánáidceahki álkes lohkangirjeráiddu.

source: Mer informasjon:
sme: Eeanet dieđut:
